<div class="main">
    <div class="container">
        <p class="text">
            Дизайн-студия «АРТиКА» с 2002г работает в сферах наружной 
            рекламы и полиграфии в Сарапуле, Сарапульском районе и Ижевске.<br/>
            Дизайн, Наружная реклама, Полиграфия, Сувениры, 
            Широкоформатная и Интерьерная печать.<br/><br/>
        </p>  
    </div>

    <div class="ph">
        <p> 
            <a href="index.html"> 
                <img src="images/1ph.jpg" alt="Татьяна Артюхина" width="70%" height="70%">
            </a>
        </p>
    </div>      
    <div class="container">
        <p class="textt">
            Руководитель дизайн-студии "АРТиКА" Артюхина Татьяна
        </p>  
    </div>
</div> 