<div class="main">
    <div class="ph">
        <p> 
            <a href="index.html"> 
                <img src="images/diz.png" alt="" width="20%" height="20%">
            </a>
        </p>
    </div>      
    <div class="container">
        <p class="text">
            Дизайн: Фирменный стиль, логотип, макеты для полиграфии, рекламные модули для газет и др.;<br/>
            Вёрстка: Многостраничные буклеты, Мини-Книги, Сборники, Альбомы, Набор текста;<br/>
            Сеть стоек с визитками по городу;<br/>
        </p>  
    </div>
    <div class="ph">
        <p> 
            <a href="index.html"> 
                <img src="images/rekl.png" alt="" width="20%" height="20%">
            </a>
        </p>
    </div>      
    <div class="container">
        <p class="text">
            Изготовление, монтаж, установка: Вывески, Световые короба, Штендеры;<br/>
            Информационные стенды, Режимы работы, Таблички на двери, Адресные и др.;<br/>
            Наклейки: на Авто, Знаки, Технические, для оформления окно и витрин;<br/>
            Печать на Плёнке, Баннере, Холсте;<br/>
        </p>  
    </div>


    <div class="ph">
        <p> 
            <a href="index.html"> 
                <img src="images/polig.png" alt="" width="20%" height="20%">
            </a>
        </p>
    </div>      
    <div class="container">
        <p class="text">
            Оперативная печать А4 А3: Листовки и буклеты, Визитки и календари;<br/>
            Афиши и плакаты, Дипломы, Благодарственные, грамоты, флаеры, билеты, этикетки;<br/>
            Конверты, фирменные бланки, блокноты, каталоги;<br/>
            Открытки, пригласительные;<br/>
        </p>  
    </div>
    <div class="ph">
        <p> 
            <a href="index.html"> 
                <img src="images/suw.png" alt="" width="20%" height="20%">
            </a>
        </p>
    </div>      
    <div class="container">
        <p class="text">
            Печати, Штампы, лазерная гравировка;<br/>
            Термо-Печать на: Кружках, Кепках, Тарелках, футболках, ручках, спецодежде, летах и др.;<br/>
            Сувениры: Магниты, брелки, значки, пакеты;<br/>
            Визитницы, тейблтенты и любые изделия из оргстекла;<br/>
        </p>  
    </div>
</div> 